{
  "title": "Postulaty",

  "demands": [
    {
      "name": "Osobista odpowiedzialność urzędników za błędy",
      "likes": 23714,
      "shortDescription": "Dzisiaj nikt nie ponosi odpowiedzialności za błędne decyzje urzędników i polityków. Trzeba to zmienić - każdy urzędnik powinien odpowiadać za swoje błędy.",
      "longDescription": "Zasadą powinna być osobista i majątkowa odpowiedzialność urzędników za błędy. A nawet szerzej: osobista i majątkowa odpowiedzialność wszystkich ludzi na stanowiskach publicznych za swoje działania, decyzje, postępowanie. To przedstawiciele służby publicznej mają nam służyć wszelką pomocą i są dla nas - a nie my dla nich. To aparat państwa jest dla obywateli - a nie obywatele dla aparatu państwa. Brak odpowiedzialności za to co się robi jest źródłem niewyobrażalnych patologii. Jedynym rozwiązaniem jest obarczenie każdego pełną odpowiedzialnością za to co robi pełniąc służbę publiczną. Każdy musi ponosić konsekwencje błędnych decyzji, zwłaszcza jeśli ktoś ma wpływ na życie innych z racji pełnionej funkcji publicznej.",
      "dateAdded": "01-02-2018",
      "approvedBy": ["Alicja Janosz", "Kaja Paschalska", "Kuba Wojewodzki"]
    },
    {
      "name": "Niższe i prostsze podatki",
      "likes": 26438,
      "shortDescription": "Trzeba obniżyć i uprościć podatki, trzeba oddać ludziom pieniądze, które zabiera im aparat państwa!",
      "longDescription": "Trzeba zacząć obniżać i ograniczać rozdmuchane tzw. wydatki państwa - i równolegle obniżać podatki, jednocześnie upraszczając cały system podatkowy. Ludzie w Polsce muszą mieć więcej pieniędzy, muszą więcej zarabiać - trzeba oddać ludziom pieniądze, któe dziś zabierają im politycy i aparat państwa. Cała klasa polityczna od lat zwiększa wydatki publiczne a tym samym rosną podatki, składki i wszelkie inne daniny publiczne. Wydatki publiczne zawsze obciążają społeczeństwo - w taki czy inny sposób, prędzej czy później. Wydatki państwa cały czas rosną - i wszystkie partie sejmowe popierają ten bandycki i katastrofalny dla społeczeństwa i gospodarki kierunek odbierania ludzom coraz większej ilości pieniędzy. Pod tym względem cała sejmowa klasa polityczna niczym się nie różni - razem głosując niejednokrotnie za zwiększeniem wydatków państwa i za zwiększeniem podatków czy innych danin publicznych. Trzeba zmienić wreszcie ten zgubny kierunek - i zacząć obniżać i upraszczać podatki/wydatki państwa. Jest to priorytetowy postulat - konieczne jest obniżenie i uproszczenie podatków. To jest podstawa.",
      "dateAdded": "11-02-2018",
      "approvedBy": ["Alicja Janosz", "Majka Jezowska", "Maja Hyzy"]
    },
    {
      "name": "Zakaz kreacji pieniądza jako długu przez banki",
      "likes": 18584,
      "shortDescription": "Trzeba uniemożliwić bankom okradanie ludzi za pomocą mechanizmu kreacji pieniądza bezgotówkowego w systemie bankowym.",
      "longDescription": "Kto tworzy (drukuje, emituje, kreuje) nowy pieniądz - czyli kto zwiększa ilość (podaż) pieniądza w obiegu - ten odbiera pieniądze innym ludziom, wszystkim innym użytkownikom pieniądza (pomniejszając siłę nabywczą każdej złotówki). Jest to zwykła - choć masowa i obecnie zalegalizowana kradzież pieniędzy - dokonywana dzisiaj na nas, społeczeństwie, przez system bankowy (lub jak kto woli: świat wielkich finansów). I trzeba tego procederu zakazać - jeśli chcemy kiedykolwiek wyzwolić się z ekonomicznej niewoli kredytowo-odsetkowej - do której zostaliśmy zapędzeni podstępem. Każdy nowo powstały pieniądz jest dosłownie pieniądzem publicznym - mówiąc obrazowo każda nowo wyemitowana lub wykreowana kwota zwiększająca ilość pieniądza w obiegu - to jest de facto już ściągnięty podatek, to pieniądze publiczne. I przywłaszczenie sobie tych pieniędzy przez kogokolwiek, np. banki - to nic innego jak kradzież publicznych pieniędzy. Zwiększanie ilości pieniądza w obiegu to odbieranie pieniędzy wszystkim użytkownikom pieniądza: Jeśli pieniądz tworzy jakikolwiek inny podmiot niż państwo (Skarb Państwa) - to jest to okradanie ludzi. Jeśli pieniądz tworzy państwo (Skarb Państwa) - to jest to nic innego jak podatek (emisyjny lub inflacyjny, jak kto woli). Dzisiaj pieniądz jest kreowany (podaż pieniądza rośnie) przez banki - poprzez udzielanie kredytów w systemie bankowym - i trzeba tej praktyki zakazać. Banki nie mogą mieć prawa legalnego okradania ludzi poprzez mechanizm kreacji pieniądza bezgotówkowego (poprzez mechanizm zwiększania podaży pieniądza w systemie bankowym).",
      "dateAdded": "05-07-2018",
      "approvedBy": ["Alicja Janosz", "Marta Wojno", "Ela Zapedowska"]
    }
  ]
}
